{
  "analisis": [
    {
      "imatge": {
        "nom_fitxer": "02f4b3be2d.jpg"
      },
      "analisi": "El tipus d'animal que apareix a l'imaxe és un antílop. El nom científic dels antílops és Antilocapridae. Són mamífers de grandària mitjana, coneguts per les seves llargues banyes en forma de ganxo i el seu cap gros i rodó, amb una silueta similar al d'un cérvol. Aquesta característica fa que els antílops siguin molt similars als cérvols. Es creu que van evolucionar a partir dels cérvols en un moment de la seva història. El seu nom científic, Antilocapridae, significa \"antílop-cérvol\".\n\nEls antílops són herbívors i viuen en grups o bandades. S'alimenten principalment amb herbes, llenties, fulles, fruits i flors. Tenen unes banyes molt llargues que els ajuden a defensar-se dels depredadors. Les femelles són majors que els mascles i tenen una longitud de 1-2 metres i pesen entre 60-150 quilograms. Els mascles són més petits, amb una longitud d'uns 90 centímetres i un pes de fins a 55 quilograms.\n\nEls antílops són animals molt ràpids i poden córrer fins a 80 km/h. Tenen uns peus gruixuts que els ajuden a córrer amb facilitat per les planes oest-americanes. Aquesta velocitat és la més alta de tots els mamífers en el món.\n\nEls antílops són animals molt socis i s'ajuden entre ells. Quan un membre d'un grup està en perill, el seu company es posa a defensar-lo amb les banyes. Aquest comportament és una de les característiques principals dels antílops.\n\nEls antílops són animals molt intel·ligents i poden aprendre ràpidament. S'han observat que els antílops han adaptat el seu comportament per sobreviure en diferents hàbitats. Per exemple, quan es troben en una zona amb poca vegetació, s'adapten a menjar les plantes que hi ha i aprendre'n a menjar-les.\n\nEls antílops són animals molt interessants i fascinants. Els seus comportaments intel·ligents i la seva velocitat fan d'aquest animal un dels més destacats de l'estatge americà."
    },
    {
      "imatge": {
        "nom_fitxer": "03d7fc0888.jpg"
      },
      "analisi": "L'animal que es veu a l'imatge és un antílop."
    }
  ]
}